[
  {
    "name": "Маргарита Кузьмина",
    "content": [
      "Я всегда с удовольствием просматриваю новые коллекции общеизвестных марок одежды (в основном, в каталогах, так как я не любитель ходить по магазинам), читаю разные статьи о стиле, а также ищу красивые образы в приложении Pinterest. ",
      "Когда появилась возможность поработать с профессиональным стилистом Dasha Tart и поучаствовать в ее проекте, я не раздумывая согласилась. ",
      "Признаюсь честно, я получила огромное удовольствие от участия в проекте.",
      "Во-первых, за меня уже подобрали готовый комплект одежды, ориентируясь на мои пожелания. Мне сделали потрясающий макияж и прическу. Про угостили вкусным чаем и накормили сладостями и фруктами, я промолчу 🤫 В довершение всего, со мной была проведена профессиональная фотосессия, где я почувствовала себя настоящей моделью. ",
      "Последний раз что-то подобное со мной случалось в день моей свадьбы, а это, на минуточку, было 10 лет назад. "
    ],
    "allPhotos": "https://www.instagram.com/p/ByJTHPKgw0d/",
    "images": ["img/margarita2.jpg", "img/margarita.jpg"]
  },
  {
    "name": "Наталья Железнякова",
    "content": [
      "Процесс отвлечения мамы от дня сурка прошёл успешно :)",
      "Dasha Tart удивительно быстро схватывает что я хочу и как-то находит это среди этой тьмы магазинов 🤣🤣",
      "Я б провела в шопинге неделю, чтоб это найти.",
      "При том, хорошего качества и не по цене крыла самолёта"
    ],
    "allPhotos": "https://www.instagram.com/p/ByB9xsTjeD-/",
    "images": ["img/natalia.jpg", "img/natalia2.jpg"]
  },
  {
    "name": "Наталья Лушникова",
    "content": [
      "Мои запросы невелики: одежда есть на любой вкус и случай... нет одной детали одежды, которую я очень хочу, но толку нет подобрать самостоятельно: не разбираюсь в размерах, не могу подобрать по фигуре, перемеряла кучу, но все бесполезно. И вот уже пару лет я даже не пытаюсь ЭТО себе купить, опустила руки. Дарья Тартачакова (Dasha Tart) изначально не хотела использовать эту одежду в своем проекте, но, поняв, что тема для меня действительно больная, согласилась. Таким образом, весь комплект было решено подбирать под эту деталь. ",
      "Зашли мы в 3 магазина, где Даша заранее подобрала несколько вариантов комплектов. Они были отложены, поэтому происходило все быстро. Первая примерка - именно та одежда, которую я мечтала, но не надеялась получить! Представляете? Мне предложили померять 3 модели и они ВСЕ подошли! Я просто не могла поверить... несколько лет моих мучений вот так легко закончились?! Не может быть! Может еще куда-нибудь сходим посмотреть? Ну не может же быть так легко?",
      "Может...  одежда была куплена 🤣",
      "Мне понравилось, что я могла выбирать, что попутно мне рассказывали про тенденции моды, про то, что я еще могу сочетать с этим комплектом, что для меня лучше не выбирать.",
      "Все же 2 часа с человеком , которого ты видишь второй раз в жизни,  могут быть очень тягостными, но тут этого не произошло, время пролетело быстро и легко, не было неудобных моментов, так что я осталась довольна и общением, и покупками :) "
    ],
    "allPhotos": "https://www.instagram.com/p/ByRBM8HHbcY/",
    "images": ["img/natalia2.1.jpg", "img/natalia2.2.jpg"]
  },
  {
    "name": "Ita Meltser",
    "content": [
      "I have worked with Dasha!! She is amazing!! The look is totally different and I can’t understand how I was before I have met her. I am planning to come back again !! She is amazing!!"
    ],
    "allPhotos": "https://www.instagram.com/p/BzWzN_LA3fr/",
    "images": ["img/ita-meltser.jpg"]
  }
]
